Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_rus-EST_MRT.tmx
Source language: en_us
Languages: ru_ee

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
ru_ee: Здравствуйте! Вас беспокоит ... из (НАЗВАНИЕ МЕСТНОГО АГЕНТСТВА). Могу ли я поговорить с кем-то, кто в Вашей компании отвечает за принятие решений (управляющий директор, главный управляющий, генеральный директор, финансовый директор), или с кем-то, кто руководит коммерческой деятельностью (менеджер по коммерческим вопросам, менеджер по продажам, менеджер по маркетингу), или с сотрудником по правовым вопросам? (ЕСЛИ СОБЕСЕДНИК ЗАПРАШИВАЕТ ДОПОЛНИТЕЛЬНУЮ ИНФОРМАЦИЮ) Мы проводим опрос для компании Ipsos Public Affairs от имени и по поручению одного из ее клиентов. Мы связываемся с компаниями (лицами, которые принимают решения в компаниях) по всей Европе, чтобы узнать их мнение по актуальным вопросам бизнеса. Полученные отзывы будут использоваться для поддержки разработки политики в Европе. Я буду Вам очень признателен(-на) за возможность поговорить с таким человеком, чтобы учесть его мнение в ходе исследования. <b>ПРИ ВОЗНИКНОВЕНИИ ВОПРОСА ИНТЕРВЬЮЕРУ НЕОБХОДИМО ОТВЕТИТЬ СЛЕДУЮЩЕЕ:</b> КЛИЕНТ? Ipsos проводит это исследование для европейского государственного учреждения. Название этого учреждения я смогу раскрыть только в ходе интервью. <b>С КЕМ ВЫ МОЖЕТЕ СВЯЗАТЬСЯ ПО ПОВОДУ ОПРОСА.</b> Если у Вас имеются какие-либо комментарии, вопросы или проблемы, напишите электронное письмо по адресу: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (ВОЗМОЖЕН ОДИН ВАРИАНТ ОТВЕТА, НЕ ЗАЧИТЫВАЙТЕ)

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
ru_ee: Как долго ваша компания занимается бизнесом?

source: Austrian
ru_ee: Австрия

source: Answer '{ANSWER}' is not numeric.
ru_ee: Вопрос '{QUESTION}' ({QUESTION_NUMBER}): Ответ '{ANSWER}' не числовой.

source: Accommodation and food service activities
ru_ee: УСЛУГИ ПО ПРОЖИВАНИЮ И ПИТАНИЮ

source: Would you say you are…? {#D2_ins}
ru_ee: Вы бы сказали, что Вы…? {#D2_ins}

source: 10 to 49 employees
ru_ee: 10-49 сотрудников

source: Supervisor/foreman (team manager, …)
ru_ee: Супервайзер\мастер (бригадир,…)

source: Fairly negative
ru_ee: Скорее отрицательное

source: Bulgarian
ru_ee: Болгария

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
ru_ee: За последние два года ежегодный оборот вашей компании увеличился, уменьшился или остался прежним? (НЕ ЗАЧИТЫВАЙТЕ; ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Kurzeme
ru_ee: Курземский

source: Ireland
ru_ee: Ирландия

source: Got worse
ru_ee: Ухудшилось

source: Do you also use one or more mobile phones? {#D2_ins}
ru_ee: Пользуетесь ли Вы одним или несколькими мобильными телефонами? {#D2_ins}

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
ru_ee: Ваша компания ...? (ЗАЧИТАЙТЕ; ВОЗМОЖЕН ТОЛЬКО ОДИН ОТВЕТ)

source: Answer {ANSWER} is not numeric.
ru_ee: Ответ '{ANSWER}' не числовой

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
ru_ee: Ответ '{ANSWER}' ({CATEGORY}) является ответом, но не выбран.

source: Stayed about the same
ru_ee: Осталось без изменений

source: Luxembourg
ru_ee: Люксембург

source: Errors
ru_ee: Ошибки

source: Insert for D5._5 - Refusal
ru_ee: Insert for D5._5 - Отказ

source: Are you happy to proceed with the interview?
ru_ee: Вы готовы приступить к интервью?

source: Executive Agency for Small and Medium-sized Enterprises
ru_ee: Исполнительное агентство поддержки малых и средних предприятий

source: Don't know
ru_ee: Не знаю

source: More than 100,000 to 250,000 euro
ru_ee: От более чем 100 000 до 250 000 евро

source: Yes (will pass phone to start the interview)
ru_ee: Да (передаст телефон для начала интервью)

source: Sweden
ru_ee: Швеция

source: In the last two years, have you been involved in any dispute which has gone to court?
ru_ee: За последние два года Вы участвовали в рассмотрении какого-либо спора в суде?

source: Between 1 and 5 years
ru_ee: От 1 до 5 лет

source: Activities of extraterritorial organisations and bodies
ru_ee: ДЕЯТЕЛЬНОСТЬ ЭКСТРАТЕРРИТОРИАЛЬНЫХ ОРГАНИЗАЦИЙ И ОРГАНОВ

source: General management, director or top management
ru_ee: Руководящий работник, директор или руководитель высшего звена

source: European Central Bank
ru_ee: Европейский центральный банк
